<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<title>Meine Homepage --- Büsum</title>

<link rel="stylesheet" href="style.css" type="text/css" media="screen" />

<style type="text/css" media="screen">
/*	To accomodate differing install paths of WordPress, images are referred only here,
	and not in the wp-layout.css file. If you prefer to use only CSS for colors and what
	not, then go right ahead and delete the following lines, and the image files. */
		
	body { background: url("kubrickbgcolor.jpg"); }	
	#page { background: url("kubrickbg.jpg") repeat-y top; border: none; }
	#header { background: url("kubrickheader.jpg") no-repeat bottom center; }
	#footer { background: url("kubrickfooter.jpg") no-repeat bottom; border: none;}

/*	Because the template is slightly different, size-wise, with images, this needs to be set here
	If you don't want to use the template's images, you can also delete the following two lines. */
		
	#header 	{ margin: 0 !important; margin: 0 0 0 1px; padding: 1px; height: 198px; width: 758px; }
	#headerimg 	{ margin: 7px 9px 0; height: 192px; width: 740px; } 

/* 	To ease the insertion of a personal header image, I have done it in such a way,
	that you simply drop in an image called 'personalheader.jpg' into your /images/
	directory. Dimensions should be at least 760px x 200px. Anything above that will
	get cropped off of the image. */
	/*
	#headerimg { background: url('http://kleincj.homelinux.org/wp-content/themes/default/images/personalheader.jpg') no-repeat top;}
	*/
</style>

</head>
<body>

<div id="page">

<div id="header">
	<div id="headerimg">
		<h1><a href="index.html">Christoph J. Winterhalter</a></h1>
		<div class="description">Bildbeweis einer unserer Büsumfahrten</div>
	</div>
</div>
<hr />

<div id="content" class="narrowcolumn">

			
						
			<div class="post">
				<h2></h2>
				<small></small>

				
				<div class="entry">
						<p>Wie schon angek&uuml;ndigt gibt es jetzt bei mir
diese Seite, auf der ich von der Reise nach B&uuml;sum berichten werde. Es waren
folgende Teilnehmer dabei: Alexandra, Bartek, Christoph (also meine Wenigkeit),
Damian, Lukasz (der brauner ist als es auf der Bildern zu sehen ist) und Zuza.</p>
<p>Zur Unterstützung sitzen hier noch Lukasz und Damian, da ich mich nicht mehr an alle Einzelheiten erinnern kann.</p>


<p>Wir bitten im Voraus um Entschuldigung für die langen Wartezeiten, aber wer die Bilder sehen will, der muß halt ein wenig
warten. Aber ich kann nur sagen das warten lohnt sich. Leider sind die Bilder
nur in s/w da mein Scanner nicht so wollte wie ich. Daf&uuml;r laden sich die Bilder
schneller.</p>
<p>Also nun aber zur Sache:</p>
<p>Wir sind am Freitag so gegen 20 Uhr los gefahren. Die Fahrt war schon echt gut wie man sehen kann</p>
<p><img border="0" src="hinfahrt.jpg" width="409" height="281" alt=""><img border="0" src="er_wehrt_sich_nicht.jpg" width="420" height="280" alt=""></p>
<p>Von Links: <a href="mailto:zuza.s(at)gmx.de">Zuza</a>, <a href="mailto:Cyszka.B(at)gmx.de">Bartek</a>,
<a href="mailto:ola78(at)freenet.de">Alexandra (Ola)</a>, <a href="mailto:Chris.Winterhalter(at)web.de">Christoph</a>,
<a href="mailto:lukasz.romanowski(at)nexgo.de">Lukasz</a>, <a href="mailto:paule81(at)freenet.de">Damian</a>
(Wir freuen uns &uuml;ber eure E-Mails)</p>
<p> Leider war sie nicht
mehr so toll als ich dann durch Hamburg gefahren bin, der Bartek hat mich so
verwirrt, da&szlig; ich mich natürlich prompt verfahren habe o.k. es war nat&uuml;rlich
nicht Barteks Schuld (ausnahmsweise hatte er recht) es war alles meine Schuld.
Trotzdem ist er mir auf den Sack gegangen.</p>
<p>Na ja als wir dann endlich angekommen sind
ging es los Bier, Te(e)quila (Zuza wird sich Tod lachen) und was sonst noch so
aufzufinden war. Bartek ist dann ins Bett gegangen, nachdem er min f&uuml;nf mal
zur&uuml;ck kam und sagte so Jungs ein trink ich noch, aber das ist dann auch
der letzte, waren wir auch nicht mehr lange unten (d.h. Alex, Damian und
ich). Zuza und Lukasz haben sich unten noch mehr die Kante gegeben (oder etwas
anderes (guck jetzt nicht so b&ouml;se Zuza)).
<p>Am n&auml;chsten Morgen sah das dann so aus Lukasz hat es nicht mehr die Treppe rauf
geschafft und mußte auf der Couch schlafen.</p>


<p><img border="0" src="der_naechste_morgen.jpg" alt=""></p>


<p>Als Zuza und Lukasz fertig waren ist Zuza noch Duschen gegangen und hat es geschafft die Pumpe, die das warme Wasser nach
oben pumpt, kaputt zukriegen. Das hei&szlig;t wir hatten das ganze Wochenende kein
warmes Wasser.Also mu&szlig;ten wir kalt duschen und haben
uns mit Tequila ,Bier und Liebe warm gehalten. Man sieht wer sich mit was (wem)
vergn&uuml;gt hat.</p>
<p><img border="0" src="tequila.jpg" width="409" height="283" alt=""><img border="0" src="das_erste_und_letztemal.jpg" width="416" height="282" alt=""></p>
<p>Wie die Party am Samstagfr&uuml;h endete k&ouml;nnte
ihr euch nun vorstellen,</p>
<p>Bartrek und ich haben gerade beschlossen
(d.h. am 11.08.2002 total besoffen) da&szlig; wir zu dieser Geschichte noch etwas
hinzuzuf&uuml;gen haben . N&auml;&auml;&auml;mlich, daß wir (Bartrek, Lukasz und ich) am
Samstag ohne die Frauen und Damian Bier getrunken haben. Das hat sie nicht
gerade erfreut, sogar ver&auml;rgert, so da&szlig; sie uns kein Essen machen wollten. Sie
haben sich statt dessen ihn den Garten verzogen und haben sich mit Te(e)quila
vergn&uuml;gt, anstatt mit uns.</p>
<p>Jetzt kommen die exklusivsten (wir wollen mit diesem
Wort keine Copyright Rechte verletzen) Bilder der Party am Samstagabend.</p>
<p><img border="0" src="einschenken.jpg" width="410" height="279" alt=""></p>
<p>Gefühl ist gut, Kontrolle ist besser, jedoch
beim Alkoholeinschenken verlasse ich mich lieber auf meine
langj&auml;hrige Erfahrung. Wie man sieht hat Lukasz nicht das gr&ouml;&szlig;te Vertrauen in meine Einschenkk&uuml;nste und betet das ich nichts versch&uuml;tte.</p>
<p><img border="0" src="ola_zuza.jpg" width="406" height="279" alt=""></p>
<p>H&auml;tten die Frauen uns so lieb wie die
Tequilaflasche, w&uuml;rde es in neun Monaten &Uuml;berraschungen geben.</p>
<p><img border="0" src="frauenliebe.jpg" width="212" height="318" alt=""><img border="0" src="lambada_zu_dritt.jpg" width="376" height="248" alt=""></p>
<p>Nachdem die Frauen die Flasche gelehrt
hatten, sind sie in einen Liebesrausch verfallen. Das wollte Lukasz sich
nat&uuml;rlich nicht entgehen lassen und nutzte die Situation schamlos aus
(Kommentar von Lukasz; Ich habe mein bestes gegeben aber die Frauen haben mich
ohne Hemd und Hose ,stehen lassen).</p>
<p>Zum Gl&uuml;ck waren die Frauen so gn&auml;dig ihm
seine Klamotten zur&uuml;ck zugeben.</p>
<p><img border="0" src="samstag_und_noch_mehr_tequila.jpg" width="219" height="323" alt="">
<img border="0" src="samstag_und_sehrviel_tequila.jpg" width="216" height="323" alt=""></p>
<p>Als alle wieder ihr Sachen an hatten (ihr
m&uuml;ßt ja nicht alles wissen bzw. sehen) ging die jugendfreie Party weiter.</p>
<p><img border="0" src="alkoholiker.jpg" width="400" height="272" alt=""></p>
<p><img border="0" src="die_hand.jpg" width="307" height="265" alt=""><img border="0" src="liebesszene.jpg" width="393" height="260" alt=""></p>
<p>Ich schreibe das unter zwang: Ich f&uuml;hlte es
war warm und feucht, also ergriff ich die Initiative. Dies war der Anfang vom
Ende.</p>
<p><img border="0" src="der_sockenfetischist.jpg" width="495" height="329" alt=""><img border="0" src="die_haare_sind_zu_kurtz.jpg" width="221" height="329" alt=""></p>
<p>Lukasz hat eine andere Taktik gew&auml;hlt, und
wer mu&szlig;te es ausbaden ? Ich hatte Alexandras Socke auf dem Kopf. Glaubt mir ich
wollte die Socke nicht als Ganzk&ouml;rperkondom benutzen.</p>
<p><img border="0" src="luke_auf_boden.jpg" width="224" height="326" alt=""></p>
<p>Die Nacht, die Party, der Alkohol neigte sich
dem Ende. Und wenn sich nicht besoffen sind, dann saufen sie noch heute. Am Ende
wurden von uns f&uuml;nf Flaschen Tequila und zweieinhalbe Kisten Bier vernichtet.</p>
<p>Und die Moral von der Geschichte': <font size="4">Wie
man sieht kann man auch ohne Alkohol Spa&szlig; haben.</font></p>
<p><img border="0" src="rueckfahrt.jpg" width="413" height="273" alt=""></p>
<p>Zum Schlu&szlig; noch ein Nachtrag wir haben am
Anfang vergessen den wichtigsten und zuverl&auml;ssigsten Teilnehmer unseres Road
Trips geb&uuml;hrend zu w&uuml;rdigen: N&auml;mlich ein 1978er Mercedes Benz 408D mit drei
Sitzb&auml;nken, einer Mikrowelle als Tisch, einem Blaupunkt Radio mit zwei
freiliegenden Lautsprechern und einer 5-Gangschlatung mit der eigentlich keiner so richtig
klar kam.</p>
<p>Dieses Foto mu&szlig;te Lukasz machen. Eigentlich
hatten wir einen Jungen gefragt ob er uns alle fotografieren kann, aber irgend
wie kam er mit der schweren Technik einer einfachen Kamera nicht klar und wir
konnten ihm leider auch nicht erkl&auml;ren wo er zu dr&uuml;cken hat, da er weder uns,
noch wir ihn verstanden haben. Aber ich kann euch versprechen sp&auml;testens wenn
wir zu Lukasz Geburtstag wieder nach B&uuml;sum fahren, werden wir einen
kompetenten Fotografen finden, der wenigstens ein Foto von uns allen macht.</p>
				</div>

		
			</div>
</div>



</div>

</body>

</html>
